btop
copyq
discord
firefox
gamemode
gimp
git
kitty
lib32-gamemode
libreoffice-fresh
nano
nextcloud-client
openfortivpn
python-pip
qbittorrent
seahorse
signal-desktop
smartmontools
steam
thunderbird
tree
vim
wget
xdotool
